/* Localized kind:Album */
"Album" = "Album";

/* Localized kind:Software */
"App" = "App";

/* Localized kind:Audio Book */
"Audio Book" = "Audioboek";

/* Localized kind:Book */
"Book" = "Boek";

/* Localized kind:E-Book */
"E-Book" = "E-Boek";

/* Localized kind:Feature Movie */
"Movie" = "Film";

/* Localized kind:Music Video */
"Music Video" = "Videoclip";

/* Localized kind:Podcast */
"Podcast" = "Podcast";

/* Localized kind:Song */
"Song" = "Liedje";

/* Localized kind:TV Episode */
"TV Episode" = "TV serie";

/* Localized kind:Free */
"Free" = "Free";

/* Localized kind:Nothing Found */
"Nothing Found" = "Niets gevonden";

/* Localized kind:OK */
"OK" = "OK";

/* Localized kind:There was an error reading from the iTunes Store.Please try again. */
"There was an error reading from the iTunes Store.Please try again." = "Er ging iets fout bij het communiceren met de iTunes winkel. Probeer het nog eens.";

/* Localized kind:Unknown */
"Unknown" = "Onbekend";

/* Error alert:title */
"Whoops..." = "Foutje...";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%2$@ van %1$@";
